export const RULES_DEFAULT = `## Спільнота має структуру 1 х 12. На [малюнку](href="https://github.com/collaboration-2-0-0/you-and-world-back/blob/main/docs/users/collaboration.pdf) зображена подібна структура 1 х 4. Визначення термінів описані в [Поняттях](href="https://github.com/collaboration-2-0-0/you-and-world-back/blob/main/docs/users/concepts.md)

## Власник може приєднатись до спільноти за власним бажанням та лише за запрошенням іншого власника

## Власник зобов'язується ознайомити запрошеного власника з метою та правилами спільноти (до приєднання)

## Власник приймає правила спільноти з моменту приєднання',

## Власник, який запросив інших власників, відповідальний за:
1) координацію їх групи;
2) їх комунікацію з глибшими рівнями спільноти;
3) надання їм інформаційної підтримки;

## Власник від'єднується від спільноти:
1) за власним бажанням;
2) за рішенням більшості учасників гілки;
3) за відсутності власної активності в спільноті більше 3 місяців;
4) за відсутності координатора більше 14 днів;

## Після від'єднання від спільноти вибувший власник нічого не винен спільноті, а спільнота нічого не винна вибувшому власнику

## Спільні ресурси (власність) належать спільноті, навіть якщо в спільноті один власник

## Власники вкладають в розвиток справи (реалізацію мети) ресурс за бажанням та по можливості

## Чистий дохід розподіляється рівномірно між усіма власниками. Кожен власник має повний доступ до всіх ресурсів спільноти

## Рішення в спільноті приймаються за згодою всіх власників

## Правила спільноти змінюються за згодою всіх власників

## Рішення, прийняте за згодою всіх власників спільноти, має найвищу силу

## Будь-яке прийняте рішення скасовується за згодою: кількість всіх власників - кількість голосів власників для прийняття рішення + 1

## Власник може бути обраний координатором за бажанням всіх власників кола
`;
