export const RULES_DEFAULT = `
## 1. Спільнота має структуру 1 х 12. На [малюнку](https://github.com/collaboration-2-0-0/you-and-world-back/blob/main/docs/users/collaboration.pdf) зображена подібна структура 1 х 4. Визначення термінів описані в [Поняттях](https://github.com/collaboration-2-0-0/you-and-world-back/blob/main/docs/users/concepts.md)

## 2. Людина може приєднатись до спільноти за власним бажанням та лише за запрошенням Людини, яка вже є у спільноті.

## 3. Людина зобов'язується ознайомити запрошену Людину з метою та правилами спільноти (до приєднання).

## 4. Людина приймає правила спільноти з моменту приєднання.

## 5. Людина, яка запросила інших Людей є їх координатором та відповідальна за:
1) координацію їх кола;
2) їх комунікацію з глибшими рівнями спільноти;
3) надання їм інформаційної підтримки.

## 6. Людина від'єднується від спільноти:
1) за власним бажанням;
2) за рішенням більшості Людей гілки;
3) за відсутності власної активності в спільноті більше 3 місяців;
4) за відсутності координатора більше 14 днів.

## 7. Після від'єднання від спільноти Людина нічого не винна спільноті, а спільнота нічого не винна Людині, яка від'єдналась.

## 8. Спільні ресурси (власність) належать спільноті, навіть якщо в спільноті одна Людина.

## 9. Люди вкладають в розвиток справи (здійснення мети) ресурс за бажанням та по можливості.

## 10. Чистий дохід розподіляється рівномірно між усіма Людьми. Кожна Людина має повний доступ до всіх ресурсів спільноти.

## 11. Рішення в спільноті приймаються за згодою всіх Людей.

## 12. Правила спільноти змінюються за згодою всіх Людей.

## 13. Рішення, прийняте за згодою всіх Людей у спільноті, має найвищу силу.

## 14. Будь-яке прийняте рішення скасовується за згодою: кількість всіх Людей у спільноті - кількість голосів Людей для прийняття рішення + 1.

## 15. Координатор може бути переобраний або обраний за його відсутності. Координаторм може бути Людина з кола, яка отримала підтримку (голоси) всіх Людей цього кола і надала свою власну згоду.
`;
